2gua.rainbow-brackets
ahmadawais.shades-of-purple
alexanderte.dainty-panda-theme-vscode
alexanderte.dainty-vscode
arcticicestudio.nord-visual-studio-code
bceskavich.theme-dracula-at-night
CyberRonin.raven-theme
danibram.theme-flatui
dnlytras.nord-wave
donjayamanne.githistory
donjayamanne.jupyter
dracula-theme.theme-dracula
duarde-taulie.run-elixir-test-in-iterm
eamodio.gitlens
EliverLara.andromeda
endorfina.roseate
erik-rosengren.dark-candy
esbenp.prettier-vscode
formulahendry.terminal
fthiagogv.NatureRainbow-Theme
fthiagogv.theme-material-ocean-next-plus
gerane.Theme-Dark-Dracula
gerane.Theme-rainbow
gerane.Theme-wild-cherry
GitHub.vscode-pull-request-github
GrapeCity.gc-excelviewer
idleberg.hopscotch
ifahrentholz.one-quiet-dark-pro
Ikuyadeu.r
inksea.inksea-theme
j0hnm4r5.laser-theme
jaredkent.laserwave
jasonn-porch.gitlab-mr
jolaleye.horizon-theme-vscode
kylepaulsen.stack-tabs
LeCrunchic.mariana-nord
leveluptutorials.theme-levelup
lkytal.FlatUI
lmcarreiro.vscode-smart-column-indenter
max-SS.Cyberpunk
maximus136.change-string-case
mechatroner.rainbow-csv
mhutchie.git-graph
mjmcloug.vscode-elixir
ms-python.python
ms-vscode.Go
narekmal.vscode-run-git-difftool
oderwat.indent-rainbow
PeterJausovec.vscode-docker
pgourlain.erlang
Pustur.calamity-vscode
sldobri.nord-5-stars
TheFurnace.hocus-pocus-theme
tinkertrain.theme-panda
tkrkt.linenote
vscode-icons-team.vscode-icons
waderyan.gitblame
WakaTime.vscode-wakatime
wayou.vscode-todo-highlight
yamenarahman.nord-extra-dark
yomed.theme-dracula-soft
yuce.erlang-otp
yummygum.city-lights-theme
zhuangtongfa.Material-theme
zxh404.vscode-proto3
